<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
        <meta name="description" content="" />
        <meta name="author" content="" />
        <title>Artemis Projeto Quadros</title>
        <link rel="icon" type="image/x-icon" href="assets/favicon.ico" />
        <!-- Google fonts-->
        <link href="https://fonts.googleapis.com/css?family=Raleway:100,100i,200,200i,300,300i,400,400i,500,500i,600,600i,700,700i,800,800i,900,900i" rel="stylesheet" />
        <link href="https://fonts.googleapis.com/css?family=Lora:400,400i,700,700i" rel="stylesheet" />
        <!-- Core theme CSS (includes Bootstrap)-->
        <link href="css/styles.css" rel="stylesheet" />
    	<base target="_blank">
    </head>
    <body>
        <header>
            <h1 class="site-heading text-center text-faded d-none d-lg-block">
                <span class="site-heading-upper text-primary mb-3">
				<span style="font-weight: 400">ASTRONOMIA, CURIOSIDADE, AMOR POR NOSSA CIDADE</span></span>
                <span class="site-heading-lower">RA&Iacute;ZES FORTES DO NOSSO PROJETO!</span>
            </h1>
        </header>
        <!-- Navigation-->
        <nav class="navbar navbar-expand-lg navbar-dark py-lg-4" id="mainNav">
            <div class="container">
                <a class="navbar-brand text-uppercase fw-bold d-lg-none" href="index.html">
				menu</a>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation"><span class="navbar-toggler-icon"></span></button>
                <div class="collapse navbar-collapse" id="navbarSupportedContent">
                    <ul class="navbar-nav mx-auto">
                    <ul class="navbar-nav mx-auto">
                         <li class="nav-item px-lg-4">
							<p align="center"><a class="nav-link text-uppercase" href="index.html">
							<font size="1">Home</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="about.html">
						<font size="1">Sobre</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="products.html">
						<font size="1">O que fazemos</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="store.html">
						<font size="1">Projeto</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="adquirax.html">
						<font size="1" color="#FFC107">Adquira o seu agora!</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="parceiros.html">
						<font size="1">Parceiros</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="planetario.html">
						<font size="1">planet&aacute;rio</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center">
						<a class="nav-link text-uppercase" href="efemerides2025.html">
						<font size="1">EFEM&Eacute;RIDES 2025</font></a></li>
						<li class="nav-item px-lg-3">
						<p align="center">
						<span style="font-weight: 700"> 
						<a class="nav-link text-uppercase" href="foguete.html">
						<font color="#FF00FF" size="1">LAN&Ccedil;AMENTO de foguetes</font></a></span></li>


                    </ul>


                    </ul>
                </div>
            </div>
        </nav>
        <section class="page-section about-heading">
            <div class="container">
                <img class="img-fluid rounded about-heading-img mb-3 mb-lg-0" src="assets/img/TODOSALUNOS.jpg" alt="..." />
                <div class="about-heading-content">
                    <div class="row">
                        <div class="col-xl-9 col-lg-10 mx-auto">
                            <div class="bg-faded rounded p-5">
                                <h2 class="section-heading mb-4">
                                    <span class="section-heading-upper">
									<span style="font-weight: 400">ASTRONOMIA, CURIOSIDADE, AMOR POR NOSSA ESCOLA </span></span>
                                </h2>
								<h2 class="section-heading mb-4" align="center">
                                    <span class="section-heading-lower"><b>RA&Iacute;ZES FORTES DO NOSSO</b> PROJETO!</span>
                                </h2>
                                <p>&ldquo;Toda crian&ccedil;a &eacute; uma cientista nata, e ent&atilde;o n&oacute;s arrancamos isso delas&rdquo;, j&aacute; dizia o cientista estadunidense Carl Sagan (1934-1996) sobre como a educa&ccedil;&atilde;o formal e a perspectiva adulta podem ser danosas para a imagina&ccedil;&atilde;o e curiosidade dos pequenos &ndash; elementos essenciais para a explora&ccedil;&atilde;o cient&iacute;fica e seu desenvolvimento integral.

</p>
								<p>A Escola PEI Antonieta Borges Alves, atrav&eacute;s das experiencias vivenciadas por mim, professor Milton Barros, do terceiro ano consecutivo de participa&ccedil;&atilde;o da Olimp&iacute;ada Brasileira de Astronomia e das eletivas de astronomia, tem plena consci&ecirc;ncia do seu amadurecimento em rela&ccedil;&atilde;o ao ensino de astronomia. Por esse motivo a ideia de transformar nossa escola em um polo de ensino e divulga&ccedil;&atilde;o de astronomia para todas a escolas de Diadema e arredores (municipais, estaduais e particulares).
</p>
								<p>Em &ldquo;O mundo assombrado pelos dem&ocirc;nios: a ci&ecirc;ncia &eacute; vista como uma vela no escuro&rdquo;, ao relatar sua experi&ecirc;ncia de divulga&ccedil;&atilde;o da ci&ecirc;ncia para estudantes das s&eacute;ries iniciais da educa&ccedil;&atilde;o b&aacute;sica, Carl Sagan afirma: As crian&ccedil;as inteligentes e curiosas s&atilde;o um recurso nacional e mundial. Precisam receber cuidados, ser tratadas com carinho e estimuladas. Mas o mero est&iacute;mulo n&atilde;o &eacute; suficiente. Temos de lhes dar tamb&eacute;m as ferramentas essenciais com que pensar (Sagan, 1996: 313).

</p>
								<p>Eis o nosso desafio: dar aos estudantes &ldquo;as ferramentas essenciais com que pensar&rdquo;, considerando principalmente o contexto hist&oacute;rico e social em que vivemos. Apesar das r&aacute;pidas mudan&ccedil;as que caracterizam a sociedade atual, nosso modelo de educa&ccedil;&atilde;o permanece arraigado a conceitos como verdade absoluta, certeza, transmiss&atilde;o do conhecimento e outros.

</p>
								<p>Nossa educa&ccedil;&atilde;o fundamental acaba com a capacidade natural que as crian&ccedil;as t&ecirc;m de perguntar e as transformam em memorizadoras de respostas corretas para coisas que elas n&atilde;o perguntam.

</p>
								<p>Espa&ccedil;os de educa&ccedil;&atilde;o n&atilde;o formal como planet&aacute;rios, observat&oacute;rios, museus e centros de ci&ecirc;ncias s&atilde;o aliados em potencial para a constru&ccedil;&atilde;o e adequa&ccedil;&atilde;o dessas ferramentas essenciais que permitir&atilde;o ao aluno aprender a aprender e ao cidad&atilde;o ampliar seu horizonte de conhecimento. A visita&ccedil;&atilde;o a esses espa&ccedil;os precisa, contudo, ser planejada e realizada de forma a favorecer a aprendizagem significativa, al&eacute;m de despertar o interesse e a admira&ccedil;&atilde;o dos estudantes e do p&uacute;blico como um todo para as ci&ecirc;ncias.

</p>
								<p>O Plano Municipal de Educa&ccedil;&atilde;o de Diadema e de S&atilde;o Paulo tem muito em comum em rela&ccedil;&atilde;o ao incentivo de promover o conhecimento em sala de aula e fora dela quando se trata do promover a rela&ccedil;&atilde;o das escolas com institui&ccedil;&otilde;es e movimentos culturais, a fim de garantir a oferta regular de atividades culturais para a livre frui&ccedil;&atilde;o dos educandos dentro e fora dos espa&ccedil;os escolares, assegurando que as escolas se tornem polos de cria&ccedil;&atilde;o e difus&atilde;o cultural.

</p>
								<p>Incentivar a participa&ccedil;&atilde;o dos pais ou respons&aacute;veis no acompanhamento das atividades escolares dos filhos por meio de estreitamento das rela&ccedil;&otilde;es entre as escolas e as fam&iacute;lias.

</p>
								<p>Demandar do Estado de S&atilde;o Paulo e da Uni&atilde;o, em regime de colabora&ccedil;&atilde;o, o redimensionamento da oferta de Ensino M&eacute;dio nos turnos diurno e noturno, bem como a distribui&ccedil;&atilde;o territorial das escolas de Ensino M&eacute;dio, de forma a atender a toda a demanda, de acordo com as necessidades espec&iacute;ficas dos educandos, considerando a infraestrutura necess&aacute;ria a um trabalho pedag&oacute;gico de qualidade, contemplando-se desde a constru&ccedil;&atilde;o f&iacute;sica, com adapta&ccedil;&otilde;es adequadas &agrave;s especificidades t&eacute;cnico-pedag&oacute;gicas desse n&iacute;vel de ensino e a educandos com defici&ecirc;ncia, transtornos globais do desenvolvimento e altas habilidades/superdota&ccedil;&atilde;o, at&eacute; os espa&ccedil;os especializados de atividades t&eacute;cnico-cient&iacute;ficas, art&iacute;stico-culturais, esportivas, recreativas, e a adequa&ccedil;&atilde;o de equipamentos.

</p>
								<p>Incentivar a cria&ccedil;&atilde;o de programas de educa&ccedil;&atilde;o e de cultura para a popula&ccedil;&atilde;o de jovens, na faixa et&aacute;ria de 15 (quinze) a 17 (dezessete) anos, promovendo a rela&ccedil;&atilde;o dos equipamentos p&uacute;blicos de cultura (CEU, bibliotecas, teatros, cinemas, museus, Casas de Cultura, Planet&aacute;rio, dentre outros) com as escolas de ensino m&eacute;dio das redes p&uacute;blicas, a fim de garantir a oferta regular de atividades culturais para a livre frui&ccedil;&atilde;o dos educandos e de inicia&ccedil;&atilde;o &agrave;s linguagens art&iacute;sticas dentro e fora dos espa&ccedil;os escolares, assegurando ainda que as escolas se tornem polos de cria&ccedil;&atilde;o e difus&atilde;o cultural.</p>
								<p>&nbsp;</p>
								<p align="center">
								<img border="0" src="assets/img/novoeu.jpg" width="725" height="471"></p>
								<p align="center">
								Prof.: Milton Barros / Suzana Ribeiro
Cel.- <img border="0" src="assets/img/whats.jpg" width="27" height="25">
								<font face="Times New Roman">(11) - </font> </b>
								<span style="font-family: Times New Roman; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; letter-spacing: normal; orphans: 2; text-align: center; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none; font-weight: 700; background-color: rgb(246, 225, 197)">
								96918-9190</span><font face="Times New Roman"><b> </b>
								</font></p>
								<p> <b>Sobre o professor Milton Barros: </b>
								<a target="_blank" href="https://www.astronomianaescola.elementfx.com/trabalhos.html">https://www.astronomianaescola.elementfx.com/trabalhos.html</a></p>
							<h2 class="section-heading mb-5">
                                &nbsp;</h2>
								</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <footer class="footer text-faded text-center py-5">
            <div class="container"><p class="m-0 small">Copyright &copy; by 
				<font face="Algerian">ARTEMIS</font>. 2023</p></div>
        </footer>
        <!-- Bootstrap core JS-->
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"></script>
        <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
    </body>
</html>