<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
        <meta name="description" content="" />
        <meta name="author" content="" />
        <title>Business Casual - Start Bootstrap Theme</title>
        <link rel="icon" type="image/x-icon" href="assets/favicon.ico" />
        <!-- Google fonts-->
        <link href="https://fonts.googleapis.com/css?family=Raleway:100,100i,200,200i,300,300i,400,400i,500,500i,600,600i,700,700i,800,800i,900,900i" rel="stylesheet" />
        <link href="https://fonts.googleapis.com/css?family=Lora:400,400i,700,700i" rel="stylesheet" />
        <!-- Core theme CSS (includes Bootstrap)-->
        <link href="css/styles.css" rel="stylesheet" />
    	<base target="_blank">
    </head>
    <body>
        <header>
            <h1 class="site-heading text-center text-faded d-none d-lg-block">
                <span class="site-heading-upper text-primary mb-3">
				<span style="font-weight: 400">Projeto: Arrecada&ccedil;&atilde;o de fundos para comprar/manter um planet&aacute;rio m&oacute;vel em nossa cidade.</span></span>
                <span class="site-heading-lower">Guarde o seu momento especial</span>
            </h1>
        </header>
        <!-- Navigation-->
        <nav class="navbar navbar-expand-lg navbar-dark py-lg-4" id="mainNav">
            <div class="container">
                <a class="navbar-brand text-uppercase fw-bold d-lg-none" href="index.html">Start Bootstrap</a>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation"><span class="navbar-toggler-icon"></span></button>
                <div class="collapse navbar-collapse" id="navbarSupportedContent">
                    <ul class="navbar-nav mx-auto">
                         <li class="nav-item px-lg-4">
							<p align="center"><a class="nav-link text-uppercase" href="index.html">
							<font size="2">Home</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="about.html">
						<font size="2">Sobre</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="products.html">
						<font size="2">O que fazemos</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="store.html">
						<font size="2">Projeto</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="adquirax.html">
						<font size="2" color="#FFC107">Adquira o seu agora!</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="parceiros.html">
						<font size="2">Parceiros</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="planetario.html">
						<font size="2">planet&aacute;rio</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center">
						<font size="2">
						<a class="nav-link text-uppercase" href="https://www.oceudobrasil.ufscar.br/#about">O C&eacute;U DO BRASIL</a></font></li>
						<li class="nav-item px-lg-3">
						<p align="center">
						<span style="font-weight: 700"> 
						<a class="nav-link text-uppercase" href="foguete.html">
						<font color="#FF00FF" size="2">LAN&Ccedil;AMENTO de foguetes</font></a></span></li>


                    </ul>


                </div>
            </div>
        </nav>
        <section class="page-section cta">
            <div class="container">
                <div class="row">
                    <div class="col-xl-9 mx-auto">
                        <div class="cta-inner bg-faded text-center rounded">
                            <h2 class="section-heading mb-5">
                                <span class="section-heading-upper">Fa&ccedil;a parte dessa iniciativa!</span>
                                <span class="section-heading-lower">Tenha um mapa celeste exclusivo e colabore conosco!</span>
                            </h2>
                            <ul class="list-unstyled list-hours mb-5 text-left mx-auto">
                                <li class="list-unstyled-item list-hours-item d-flex">
                                    <b>O Mapa Celeste &eacute; um mapa estelar personalizado que representa o c&eacute;u noturno em uma data e local espec&iacute;ficos. &Eacute; uma forma rom&acirc;ntica e &uacute;nica de comemorar momentos especiais, como o primeiro beijo, o nascimento de um filho ou qualquer outro evento significativo em sua vida.
									</b>
                                </li>
								<li class="list-unstyled-item list-hours-item d-flex">
                                    <b><font color="#800000">O mapa mostra as posi&ccedil;&otilde;es exatas das estrelas e constela&ccedil;&otilde;es no c&eacute;u naquela data e local espec&iacute;ficos, criando uma representa&ccedil;&atilde;o visual da magia daquele momento.
									</font></b>

                                </li>
								<li class="list-unstyled-item list-hours-item d-flex">
                                    <b>Ao olhar para o Mapa Celeste, voc&ecirc; pode reviver a beleza do c&eacute;u naquela ocasi&atilde;o especial e lembrar-se das emo&ccedil;&otilde;es e mem&oacute;rias associadas a ela. &Eacute; uma lembran&ccedil;a &uacute;nica e personalizada que pode ser um presente muito significativo para voc&ecirc; ou para algu&eacute;m que voc&ecirc; ama.</b></li>
                                <li class="list-unstyled-item list-hours-item d-flex">
                                    <b><font color="#800000">Sabemos que esse &eacute; um projeto ambicioso, mas com determina&ccedil;&atilde;o, colabora&ccedil;&atilde;o e paix&atilde;o pela educa&ccedil;&atilde;o, voc&ecirc; pode torn&aacute;-lo uma realidade e proporcionar um valioso recurso educacional para a nossa comunidade!</font></b></li>
                            </ul>
							<p class="address mb-5">
                                <em>
                                    <strong>&ldquo;UM TOQUE NAS ESTRELAS!&rdquo;</strong>
                                    <br />
                                    Clube de Astronomia Artemis - S&atilde;o Paulo - Brasil</em></p>
                            <p class="mb-0">
                                <small><em>Call Anytime/Ligue a qualquer hora</em></small><br />
                                Celuar/WhatsApp:&nbsp; (11) 96918-9190 - 
								miltonbarros@prof.educacao.sp.gov.br
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="page-section about-heading">
            <div class="container">
                <img class="img-fluid rounded about-heading-img mb-3 mb-lg-0" src="assets/img/about.jpg" alt="..." />
                <div class="about-heading-content">
                    <div class="row">
                        <div class="col-xl-9 col-lg-10 mx-auto">
                            <div class="bg-faded rounded p-5">
                                <h2 class="section-heading mb-4" align="center">
                                    <span class="section-heading-upper">Qual nosso objetivo com essa campanha?</span>
                                    <span class="section-heading-lower">Abrace essa causa e tenha uma um pedacinho do c&eacute;u sempre com voc&ecirc;! </span>
                                </h2>
								<p align="center">
								<img border="0" src="assets/img/ceu1.png" width="302" height="425"><img border="0" src="assets/img/ceu2.png" width="297" height="421"></p>
								<p>Apresenta&ccedil;&atilde;o:</p>
								<p>&nbsp;O Projeto rel&oacute;gio Solar, trabalhando em conjunto com o Observat&oacute;rio Municipal de Diadema (OMD), administrado pela Sociedade de Astronomia e Astrof&iacute;sica de Diadema (SAAD), tem a oportunidade de atuar na regi&atilde;o do grande ABCD, que &eacute; favorecida em aspectos econ&ocirc;micos, culturais e tur&iacute;sticos. Nesse aspecto, nosso objetivo &eacute; o comprometimento com a contribui&ccedil;&atilde;o da melhora da difus&atilde;o cultural e cient&iacute;fica na regi&atilde;o, e consequentemente sua qualidade de vida.
</p>
								<p>A cidade de Diadema conta hoje com o &uacute;nico Observat&oacute;rio Astron&ocirc;mico da regi&atilde;o, e este desempenha a fun&ccedil;&atilde;o de esclarecedor dos mist&eacute;rios sobre o Universo em que vivemos.</p>
								<p>De forma agrad&aacute;vel, e com ajuda de equipamentos did&aacute;ticos, levamos o conhecimento das Ci&ecirc;ncias Astron&ocirc;micas, desde a pr&eacute;-escola ao ensino superior. Ainda temos a preocupa&ccedil;&atilde;o com o cidad&atilde;o, desde a um atendimento fortuito, at&eacute; o programa de atendimento ao Movimento de Alfabetiza&ccedil;&atilde;o de Adultos (MOVA).</p>
								<p>Consideramos ser de grande import&acirc;ncia para a forma&ccedil;&atilde;o do car&aacute;ter do indiv&iacute;duo, o acesso de nossas crian&ccedil;as ao conhecimento das Ci&ecirc;ncias Astron&ocirc;micas, j&aacute; que abordamos aspectos da forma&ccedil;&atilde;o e conserva&ccedil;&atilde;o do Planeta em que vivemos.</p>
								<p>No contexto universal de preservar a vida na Terra a qualquer custo, a Astronomia cumpre uma fun&ccedil;&atilde;o social e ecol&oacute;gica de extrema relev&acirc;ncia. &Eacute; do espa&ccedil;o que sentimos o qu&atilde;o fr&aacute;gil &eacute; o Planeta Azul. E &eacute; justamente essa vis&atilde;o espacial que possibilita uma consci&ecirc;ncia ecol&oacute;gica v&aacute;lida para todo o Planeta. No pr&oacute;ximo S&eacute;culo, a preserva&ccedil;&atilde;o da natureza depender&aacute; da atitude de cada um de n&oacute;s: 
								<font color="#800000"><b>&ldquo;O que acontecer com a Terra recair&aacute; sobre os filhos da Terra. O homem n&atilde;o tramou o tecido da vida; ele &eacute; simplesmente um de seus fios . Tudo que fizer ao tecido far&aacute; a si mesmo&rdquo; (palavras do chefe Seatle, &iacute;ndio americano do s&eacute;culo passado).</b></font></p>
								<p>&nbsp;</p>
								<p>O Projeto: Um Planet&aacute;rio em Diadema.</p>
								<p>A Cidade de S&atilde;o Paulo conta com dois planet&aacute;rios de grande porte em funcionamento:</p>
								<p>Planet&aacute;rio do Carmo.</p>
								<p>End.: Rua John Speers, 137 &ndash; Itaquera - Parque do Carmo - S&atilde;o Paulo. Capacidade para 230 visitantes.</p>
								<p>&nbsp;</p>
								<p>Planet&aacute;rio do Ibirapuera.</p>
								<p>Capacidade para 300 visitantes.</p>
								<p>Parque Ibirapuera - Av. Pedro &Aacute;lvares Cabral, s/n - Port&atilde;o 10.</p>
								<p> Considerando as dist&acirc;ncias, custos, modo de transporte e hor&aacute;rios de atendimento ao p&uacute;blico, a programa&ccedil;&atilde;o do Planet&aacute;rio do Ibirapuera, Sabina e do Parque do Carmo s&atilde;o insuficientes e, &agrave;s vezes, inacess&iacute;veis para atender a demanda de regi&otilde;es mais afastadas, impossibilitando, muitas vezes, a complementa&ccedil;&atilde;o de trabalhos desenvolvidos por professores nas &aacute;reas de ci&ecirc;ncias, geografia e astronomia em salas de aulas desses bairros. Com a obten&ccedil;&atilde;o do planet&aacute;rio movel de Diadema, alunos das EMEI&rsquo;s, Escolas Estaduais e escolas particulares poder&atilde;o vivenciar a experi&ecirc;ncia de estarem mais pr&oacute;ximos de tecnologia que permitir&atilde;o fazer a ponte de conhecimento da teoria para a pr&aacute;tica.</p>
								<p> Planet&aacute;rios.</p>
								<p> O estudo da astronomia tem fascinado as pessoas desde os tempos mais remotos.</p>
								<p> A raz&atilde;o para isso se torna evidente para qualquer um que contemple o c&eacute;u em uma noite limpa e escura. Depois que o Sol &mdash; nossa fonte de vida &mdash; se p&otilde;e, as belezas do c&eacute;u noturno surgem em todo o seu esplendor. A Lua, irm&atilde; da Terra, se torna o objeto celeste mais importante, continuamente mudando de fase. As estrelas aparecem como uma mir&iacute;ade de pontos brilhantes, entre as quais os planetas se destacam por seu brilho e movimento. E a curiosidade para saber o que h&aacute; al&eacute;m do que podemos enxergar &eacute; inevit&aacute;vel (Oliveira Filho e Saraiva, 2000: XV).</p>
								<p> Devido &agrave; polui&ccedil;&atilde;o luminosa e atmosf&eacute;rica, os habitantes das grandes metr&oacute;poles j&aacute; n&atilde;o podem contemplar o c&eacute;u em todo seu esplendor. O encantamento provocado pelo c&eacute;u estrelado, no entanto, ainda pode ser vivenciado em planet&aacute;rios.</p>
								<p> Antes de apresentar o breve hist&oacute;rico que vem a seguir, cabe informar que, ao longo do presente texto, a palavra &ldquo;planet&aacute;rio&rdquo; aparecer&aacute; ora escrito como um substantivo comum (planet&aacute;rio), ora como um substantivo pr&oacute;prio (Planet&aacute;rio). A primeira forma &eacute; usada para designar unicamente o projetor de estrelas e a &uacute;ltima para identificar o espa&ccedil;o f&iacute;sico como um todo, que recebe o p&uacute;blico para sess&otilde;es na c&uacute;pula e outras atividades cient&iacute;fico-culturais.</p>
								<p> O primeiro planet&aacute;rio foi fabricado na Alemanha em 1923 pela empresa Carl Zeiss, resultado de 10 anos de pesquisa. N&atilde;o s&oacute; o projetor, mas tamb&eacute;m a c&uacute;pula, com 16 m de di&acirc;metro onde seria instalado o planet&aacute;rio, foi um enorme desafio de engenharia. A rea&ccedil;&atilde;o do p&uacute;blico j&aacute; nas primeiras apresenta&ccedil;&otilde;es foi muito al&eacute;m do esperado. Em poucos meses, o aparelho que conseguia reproduzir de forma fiel o c&eacute;u e seus movimentos levou milhares de pessoas &agrave;s apresenta&ccedil;&otilde;es, primeiramente na cidade de Jena, sede da Zeiss e, posteriormente, em Munique onde ele permaneceu instalado por alguns meses. Ap&oacute;s esse sucesso, foram feitas v&aacute;rias encomendas &agrave; Zeiss (Vieira, 2007). At&eacute; o in&iacute;cio da II Guerra Mundial havia cerca de 25 planet&aacute;rios no mundo; atualmente h&aacute; cerca de 3.400 planet&aacute;rios. A maioria est&aacute; instalada nos Estados Unidos, Jap&atilde;o e Alemanha.</p>
								<p> Planet&aacute;rios s&atilde;o equipamentos did&aacute;ticos por excel&ecirc;ncia; neles &eacute; reproduzido o c&eacute;u como se visto de qualquer latitude, al&eacute;m da posi&ccedil;&atilde;o precisa do Sol, da Lua e dos planetas em qualquer &eacute;poca. Alguns fen&ocirc;menos astron&ocirc;micos como o sol da meia-noite, as esta&ccedil;&otilde;es do ano, os eclipses e as fases da Lua necessitam, para serem plenamente entendidos, de uma abstra&ccedil;&atilde;o muito grande. Para a maioria dos estudantes os desenhos do quadro negro ou do livro n&atilde;o s&atilde;o suficientes para sua compreens&atilde;o.
Ademais, muitos livros-texto apresentam s&eacute;rios problemas conceituais (Langhi e Nardi, 2007; Amaral e Vaz de Oliveira, 2011), os quais seguem sendo propagados pelos pr&oacute;prios professores que, por sua vez, tamb&eacute;m receberam uma forma&ccedil;&atilde;o deficiente. Da&iacute; a import&acirc;ncia da ida de professores e estudantes ao Planet&aacute;rio quando t&oacute;picos de astronomia est&atilde;o sendo abordados em sala de aula.
</p>
								<p> As sess&otilde;es na c&uacute;pula s&atilde;o a principal atra&ccedil;&atilde;o de um Planet&aacute;rio. Consistem de apresenta&ccedil;&otilde;es em que s&atilde;o empregados o projetor de estrelas e v&aacute;rios outros projetores auxiliares, procurando reproduzir fen&ocirc;menos astron&ocirc;micos.</p>
								<p> Embora os planet&aacute;rios sejam valiosos instrumentos did&aacute;ticos, os programas n&atilde;o s&atilde;o necessariamente aulas; as informa&ccedil;&otilde;es podem ser transmitidas de forma l&uacute;dica, combinando educa&ccedil;&atilde;o cient&iacute;fica e entretenimento. As sess&otilde;es s&atilde;o conduzidas por um profissional chamado planetarista que, al&eacute;m de operar o planet&aacute;rio, &eacute; tamb&eacute;m o mediador entre o conhecimento cient&iacute;fico e o p&uacute;blico.</p>
								<p> As apresenta&ccedil;&otilde;es podem ser a viva voz ou gravadas. Em sess&otilde;es a viva voz, o planetarista descreve os fen&ocirc;menos enquanto opera os equipamentos. Desse modo se consegue maior intera&ccedil;&atilde;o com o p&uacute;blico e, tamb&eacute;m, pode-se abordar tema espec&iacute;fico e pontual como o eclipse que vai acontecer na pr&oacute;xima semana, ou comentar not&iacute;cia que saiu hoje no jornal, ou falar do c&eacute;u daquela noite. O p&uacute;blico em geral aprecia muito esse tipo de apresenta&ccedil;&atilde;o e sente-se mais &agrave; vontade para fazer perguntas durante ou ap&oacute;s a apresenta&ccedil;&atilde;o.
Nas apresenta&ccedil;&otilde;es gravadas, o programa &eacute; previamente gravado e pode ser exibido centenas de vezes. A vantagem &eacute; que a produ&ccedil;&atilde;o &eacute; mais elaborada, com efeitos e trilha sonora, podendo tamb&eacute;m ser empregados v&aacute;rios efeitos visuais.
</p>
								<p> Em geral esse tipo de apresenta&ccedil;&atilde;o &eacute; mais adequado para o p&uacute;blico infantil, onde o conte&uacute;do &eacute; transmitido de forma mais l&uacute;dica. Mas a desvantagem &eacute; que n&atilde;o permite interrup&ccedil;&atilde;o nem possibilita intera&ccedil;&atilde;o.</p>
								<p> Planet&aacute;rios no Brasil.</p>
								<p> A hist&oacute;ria dos planet&aacute;rios no Brasil iniciou em 1957. A iniciativa de instalar o planet&aacute;rio da cidade de S&atilde;o Paulo partiu da Associa&ccedil;&atilde;o de Astr&ocirc;nomos Amadores (AAA-SP) capitaneados pelo professor Arist&oacute;teles Orsini, que posteriormente viria a ser seu primeiro diretor (ver &ldquo;Dos tempos do Imp&eacute;rio aos
observat&oacute;rios rob&oacute;ticos&rdquo; no Cap&iacute;tulo &ldquo;Astr&ocirc;nomos amadores&rdquo; neste Volume). A id&eacute;ia era que ficasse pronto para as comemora&ccedil;&otilde;es do IV Centen&aacute;rio da cidade (1954). Consultada a f&aacute;brica Zeiss, esta informou que havia um projetor modelo III pronto, que estava originalmente destinado &agrave; cidade de Praga, Tchecoslov&aacute;quia, cuja venda n&atilde;o havia se concretizado por conta da II Guerra Mundial. N&atilde;o obstante a sede da Zeiss fosse um dos alvos durante aquele conflito, o aparelho n&atilde;o sofreu qualquer dano. Apesar da chegada do equipamento a S&atilde;o Paulo se dar em 1952, a inaugura&ccedil;&atilde;o do primeiro planet&aacute;rio do Brasil s&oacute; aconteceu 5 anos depois, quando a c&uacute;pula de 20 m foi conclu&iacute;da (Varella, 2004).
</p>
								<p> O segundo planet&aacute;rio, o modelo A-2 fabricado pela empresa americana Spitz, foi instalado em 1961 na Escola Naval, Rio de Janeiro. Este foi implantado para instru&ccedil;&atilde;o dos alunos nas disciplinas de navega&ccedil;&atilde;o astron&ocirc;mica. Contudo, eram reservados dois dias na semana para atendimento ao p&uacute;blico e aos estudantes das escolas p&uacute;blicas e privadas.Seriam necess&aacute;rios v&aacute;rios anos at&eacute; que novos planet&aacute;rios fossem instalados no Brasil. Gra&ccedil;as ao conv&ecirc;nio entre o Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura (MEC) e a Rep&uacute;blica Democr&aacute;tica Alem&atilde; (RDA) foram importados dez planet&aacute;rios: Seis do modelo Spacemaster(Figura 2), dois ZKP-1 e dois ZKP-2.</p>
								<p> A hist&oacute;ria desse conv&ecirc;nio merece ser lembrada. Em 1966 durante visita &agrave; RDA, com objetivo de modernizar as instala&ccedil;&otilde;es da Universidade Federal de Santa Maria (UFSM), o reitor Jos&eacute; Mariano da Rocha Filho identificou recursos dispon&iacute;veis que o governo brasileiro desconhecia , pois os entendimentos pr&eacute;vios com a RDA foram anteriores ao movimento de 1964 e as informa&ccedil;&otilde;es se perderam. Esses recursos se destinavam a equilibrar o saldo da balan&ccedil;a comercial. Com a retomada das negocia&ccedil;&otilde;es com a RDA, foi preparado um projeto para equipar as universidades brasileiras, iniciativa bem-sucedida de convencimento daquele reitor junto ao presidente Costa e Silva. Isso daria origem ao conv&ecirc;nio MEC-RDA.</p>
								<p> A partir da&iacute; foram enviadas aos reitores das universidades brasileiras solicita&ccedil;&otilde;es para que indicassem suas necessidades de equipamentos. Contudo, alguns planet&aacute;rios, al&eacute;m de telesc&oacute;pios e microsc&oacute;pios j&aacute; haviam sido inclu&iacute;dos numa lista pr&eacute;via. A distribui&ccedil;&atilde;o dos planet&aacute;rios naquela &eacute;poca foi principalmente pol&iacute;tica e Santa Maria s&oacute; se beneficiou gra&ccedil;as ao fato do mentor do projeto ser reitor da UFSM. O primeiro planet&aacute;rio daquele conv&ecirc;nio foi da UFG, Universidade Federal de Goi&aacute;s (1970) e, como se pode constatar do texto abaixo, extra&iacute;do do livro &ldquo;Planet&aacute;rio da Universidade Federal de Goi&aacute;s: Uma hist&oacute;ria de Vida&rdquo;, alguns t&eacute;cnicos em posi&ccedil;&otilde;es estrat&eacute;gicas para defini&ccedil;&atilde;o do destino daqueles equipamentos n&atilde;o sabiam claramente o que era um planet&aacute;rio:
</p>
								<p> A hist&oacute;ria do Planet&aacute;rio come&ccedil;ou no in&iacute;cio da d&eacute;cada de 70 com um pedido feito pelo Prof. Jos&eacute; Ubiratan de Moura, que na &eacute;poca lecionava a disciplina de Cosmografia para a Geografia. Ele pediu um equipamento chamado tel&uacute;rio que &eacute; um tipo de planet&aacute;rio, um modelo did&aacute;tico simples para colocar em cima de uma mesa, no qual se pode simular o movimento da Terra em torno do Sol em um referencial helioc&ecirc;ntrico. Por&eacute;m o pedido n&atilde;o foi compreendido pelos t&eacute;cnicos do governo federal e como o MEC estava em negocia&ccedil;&atilde;o com o governo da Alemanha Oriental, Goi&acirc;nia foi escolhida para receber um planet&aacute;rio (Almeida etal., 2010:10).Inspirados, como em S&atilde;o Paulo, na comemora&ccedil;&atilde;o do IV centen&aacute;rio da cidade do Rio de Janeiro (1965), astr&ocirc;nomos amadores argumentavam que a cidade deveria ter um planet&aacute;rio com mais recursos t&eacute;cnicos que o da Escola Naval. Originalmente o Rio n&atilde;o seria beneficiado pelo conv&ecirc;nio MEC-RDA, pois a prioridade eram as universidades federais, mas gra&ccedil;as &agrave; negocia&ccedil;&atilde;o do ent&atilde;o secret&aacute;rio de Ci&ecirc;ncia e Tecnologia do Estado da Guanabara, Arnaldo Niskier, com o MEC, o projeto foi executado e o planet&aacute;rio inaugurado em novembro de 1970.
</p>
								<p> Al&eacute;m de Goi&acirc;nia e Rio de Janeiro, tamb&eacute;m receberam planet&aacute;rios as seguintes cidades: Florian&oacute;polis (1971), Santa Maria, RS (1971), Porto Alegre (1972), Bras&iacute;lia (1974), Curitiba (1978), Jo&atilde;o Pessoa (1982), Campinas, SP (1987) e Vit&oacute;ria (1995).N&atilde;o h&aacute; d&uacute;vidas que conv&ecirc;nio MEC-RDA foi bastante exitoso. Seria muito bem-vindo que a&ccedil;&otilde;es desse tipo fossem mais freq&uuml;entes, tendo em vista que esses equipamentos s&atilde;o extremamente caros e s&atilde;o poucas as institui&ccedil;&otilde;es p&uacute;blicas que t&ecirc;m condi&ccedil;&otilde;es de arcar com investimentos dessa ordem.Os planet&aacute;rios descritos at&eacute; aqui s&atilde;o classificados como fixos e operam em instala&ccedil;&otilde;es permanentes. Mas h&aacute; tamb&eacute;m os planet&aacute;rios m&oacute;veis que t&ecirc;m a vantagem, tanto de serem mais baratos quanto de permitirem que esse recurso pedag&oacute;gico chegue a localidades mais afastadas.
</p>
								<p> Os primeiros surgiram no Brasil em meados dos anos 80. Consistem, em geral, de uma c&uacute;pula infl&aacute;vel de 5 m a 7 m de di&acirc;metro em cujo centro encontra-se o projetor de estrelas. Esses planet&aacute;rios podem comportar at&eacute; cerca de 50 pessoas e prestam servi&ccedil;o extremamente relevante, pois seu p&uacute;blico, em geral, n&atilde;o tem acesso a um planet&aacute;rio fixo.
 
</p>
								<p> Recentemente passaram a serem empregados no Brasil planet&aacute;rios digitais. Essa tecnologia emprega projetores de v&iacute;deo de alto desempenho, al&eacute;m de computadores onde est&atilde;o armazenados os softwares astron&ocirc;micos e as sess&otilde;es. O potencial desses equipamentos &eacute; muito grande, v&aacute;rios recursos extremamente realistas est&atilde;o agora dispon&iacute;veis. Contudo, a qualidade do c&eacute;u digital &eacute; menos impactante que a produzida pelos planet&aacute;rios optomec&acirc;nicos. Por isso alguns optam por sistemas h&iacute;bridos, nos quais se procura tirar proveito das vantagens dos dois sistemas. Nos planet&aacute;rios digitais podem tamb&eacute;m ser exibidas apresenta&ccedil;&otilde;es n&atilde;o astron&ocirc;micas como uma viagem pelo interior do corpo humano ou ao mundo dos dinossauros, contudo essas apresenta&ccedil;&otilde;es n&atilde;o devem ser predominantes, sob o risco de haver a perda de identidade do espa&ccedil;o.
 
</p>
								<p> Com o objetivo de obter informa&ccedil;&otilde;es para conhecer, com maior precis&atilde;o, o panorama nacional dos planet&aacute;rios, foi elaborado um instrumento de levantamento de dados que foi enviado para os planet&aacute;rios, por e-mail


. Al&eacute;m disso, seguiram-se in&uacute;meros contatos telef&ocirc;nicos para sensibilizar a comunidade planetarista da import&acirc;ncia desse levantamento. Por fim, os dados fo-ram complementados atrav&eacute;s de consulta aos sites da ABP (www.planetarios.org.br/), Omnis Lux Astronomia &amp; Projetos Culturais Ltda. (www.omnislux.com.br/) eAssociation des Plan&eacute;tariums de Langue Fran&ccedil;aise(http://aplf-pla- netariums.info/). Apesar do intenso esfor&ccedil;o empreendido nesta pesquisa, &eacute; poss&iacute;vel que, por falta de informa&ccedil;&atilde;o dos dados, alguns planet&aacute;rios em opera&ccedil;&atilde;o n&atilde;o estejam inclu&iacute;dos na &ldquo;Tabela de Planet&aacute;rios brasileiros&rdquo; abaixo e na estat&iacute;stica apresentada a seguir.
 
</p>
								<p> Atualmente existem cerca de 70 planet&aacute;rios no Brasil entre fixos e m&oacute;veis. O gr&aacute;fico abaixo mostra o n&uacute;mero de novos planet&aacute;rios, por d&eacute;cada. Nota-se que ocorreu um crescimento significativo dos planet&aacute;rios entre 2001 e 2010, particularmente dos planet&aacute;rios m&oacute;veis. Isto ocorreu provavelmente gra&ccedil;as ao crescimento econ&ocirc;mico do pa&iacute;s naquele per&iacute;odo e tamb&eacute;m porque, nesse per&iacute;odo, ocorreram alguns editais p&uacute;blicos que fomentaram a aquisi&ccedil;&atilde;o de novos planet&aacute;rios, especialmente os m&oacute;veis.
 
Figura 3.



</p>
								<p> A Figura 4 mostra a natureza do &oacute;rg&atilde;o gestor aos quais os planet&aacute;rios est&atilde;o vinculados. Nota-se que mais de 72% s&atilde;o administrados pelo poder p&uacute;blico. Uma an&aacute;lise mais detalhada dos dados coletados discriminando fixos e m&oacute;veis, mostra que h&aacute; um predom&iacute;nio da administra&ccedil;&atilde;o p&uacute;blica nos planet&aacute;rios fixos, pois apenas 28% s&atilde;o administrados por empresas privadas ou OSCIP (Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico). A participa&ccedil;&atilde;o da administra&ccedil;&atilde;o privada aumenta para 54% quando se trata dos planet&aacute;rios m&oacute;veis. Entre os planet&aacute;rios que atenderam &agrave; solicita&ccedil;&atilde;o para a coleta de dados, quase 30% n&atilde;o informaram seu p&uacute;blico anual.
 
</p>
								<p> Considerando-se apenas os dados informados, pode-se afirmar que os planet&aacute;rios brasileiros recebem anualmente mais de um milh&atilde;o de pessoas, podendo esse n&uacute;mero ser significativamente maior.


 </p>
								<p> A maioria dos planet&aacute;rios brasileiros &eacute; filiada &agrave; ABP. Criada em 1995, a ABP tem como objetivo congregar os planet&aacute;rios, favorecer a troca de id&eacute;ias e experi&ecirc;ncias, estimular a cria&ccedil;&atilde;o de novos planet&aacute;rios e assessorar sua implanta&ccedil;&atilde;o. Em n&iacute;vel mundial h&aacute; a International Planetarium Society (IPS), que congrega planet&aacute;rios e associa&ccedil;&otilde;es regionais. A participa&ccedil;&atilde;o nas reuni&otilde;es da IPS, al&eacute;m de propiciar a troca de experi&ecirc;ncias extremamente ricas, permite aos participantes conhecer mais detalhadamente novos equipamentos e produtos.
</p>
								<p> A ABP est&aacute; sempre representada nas reuni&otilde;es da IPS e os temas de maior relev&acirc;ncia s&atilde;o relatados nos encontros anuais da ABP.
</p>
								<p> Ensino n&atilde;o formal e divulga&ccedil;&atilde;o de astronomia.
</p>
								<p> N&atilde;o chega a ser tarefa dif&iacute;cil sensibilizar o p&uacute;blico de maneira geral e estudantes, em particular, para as atividades de ensino e divulga&ccedil;&atilde;o de astronomia, por esta ser bastante sedutora e mexer com o imagin&aacute;rio como nenhuma outra ci&ecirc;ncia. Os meios jornal&iacute;sticos sempre divulgam alguma descoberta recente e o entretenimento tamb&eacute;m explora muito esse tema.
 
</p>
								<p> A astronomia &eacute; multidisciplinar. Em um Planet&aacute;rio pode-se explorar al&eacute;m das ci&ecirc;ncias afins como f&iacute;sica, matem&aacute;tica, qu&iacute;mica e geografia, outras como hist&oacute;ria, literatura e artes. Os planet&aacute;rios, assim como museus e centros de ci&ecirc;ncias tamb&eacute;m podem contribuir para estimular o interesse e o gosto pelas ci&ecirc;ncias e matem&aacute;tica. Al&eacute;m de o tema ser sedutor, o ambiente de um Planet&aacute;rio tamb&eacute;m favorece a contempla&ccedil;&atilde;o e a aten&ccedil;&atilde;o e, por conseguinte, a assimila&ccedil;&atilde;o de informa&ccedil;&atilde;o.
 
</p>
								<p> Aproximadamente 60% do p&uacute;blico anual dos planet&aacute;rios brasileiros prov&eacute;m da comunidade escolar. N&atilde;o obstante, os planet&aacute;rios brasileiros atenderem quase no limite de sua capacidade, a maioria esmagadora dos estudantes n&atilde;o ter&aacute; a oportunidade de conhecer um Planet&aacute;rio. O p&uacute;blico dos planet&aacute;rios &eacute; dividido em duas categorias principais: escolar e p&uacute;blico geral.
 
</p>
								<p> No primeiro as turmas escolares s&atilde;o agendadas previamente e as sess&otilde;es procuram manter sintonia com o curr&iacute;culo escolar. J&aacute; as apresenta&ccedil;&otilde;es para o p&uacute;blico visam mais o entretenimento e a divulga&ccedil;&atilde;o cient&iacute;fica.
 
Em Learning Science in Informal Environments: People, Places and Pursuits, Bellet al.(2009: 155) discutem os prop&oacute;sitos e interesses dos espa&ccedil;os de educa&ccedil;&atilde;o n&atilde;o formal e do p&uacute;blico que os freq&uuml;enta:
When visitors are seen as strangers, the institution focuses primarily on its responsibility and interest in its collection or subject matter and not on the interests or needs of the visiting public. 
</p>
								<p> When visitors are viewed as &ldquo;guests&rdquo;, the institution is inclined to attend to their interests through educational and


entertainment activities. Objects and ideas are still central to the institution&rsquo;s values and work, but they also give significant credence to their visitors.
 
</p>
								<p> &Eacute;, portanto, importante que os espa&ccedil;os de educa&ccedil;&atilde;o n&atilde;o formal avaliem e reavaliem permanentemente seus objetivos e sua rela&ccedil;&atilde;o com o p&uacute;blico. Segundo a teoria do americano especialista em psicologia cognitiva, Jerome Bruner, a aprendizagem &eacute; um processo ativo em que os aprendizes constroem novas id&eacute;ias ou conceitos, baseados em seus conhecimentos pr&eacute;vios. Bruner afirma tamb&eacute;m que &ldquo;&eacute; poss&iacute;vel ensinar qualquer assunto, de uma maneira honesta, a qualquer crian&ccedil;a em qualquer est&aacute;gio de
desenvolvimento&rdquo; (Moreira, 1999: 81). Contudo, a adequa&ccedil;&atilde;o da linguagem cient&iacute;fica ao p&uacute;blico a que se destinam as sess&otilde;es de Planet&aacute;rio e atividades complementares deve ocorrer sem preju&iacute;zo do rigor conceitual cient&iacute;fico. Esse &eacute; o grande desafio que planetaristas, palestrantes, astr&ocirc;nomos, curadores e professores convidados enfrentam nos espa&ccedil;os de educa&ccedil;&atilde;o n&atilde;o formal.</p>
								<p> &nbsp;Assim como a escola, os espa&ccedil;os de educa&ccedil;&atilde;o n&atilde;o formal tamb&eacute;m devem refletir sobre sua influ&ecirc;ncia no processo de ensino e aprendizagem, especialmente de seu p&uacute;blico escolar. Cada aprendiz tem uma estrutura cognitiva pr&eacute;-existente, pr&oacute;pria, que pode diferir da dos demais, e a estrutura cognitiva de cada pessoa funciona como um ancoradouro para os novos conceitos.
 
</p>
								<p> Estes, por sua vez, n&atilde;o s&atilde;o simplesmente absorvidos, mas interagem com os conceitos j&aacute; existentes, alterando a estrutura cognitiva original de cada pessoa (Ausubelet al, 1978). Muitos outros referenciais te&oacute;ricos poderiam embasar a pr&aacute;tica da divulga&ccedil;&atilde;o e ensino n&atilde;o formal em planet&aacute;rios, mas n&atilde;o &eacute; esse o objetivo do presente texto.
 
</p>
								<p> Falta, contudo, abordar um aspecto operacional importante: o Planet&aacute;rio como recurso did&aacute;tico inigual&aacute;vel para supera&ccedil;&atilde;o das dificuldades no estudo da din&acirc;mica celeste e, tamb&eacute;m, como elemento motivador para a aprendizagem. Mesmo sendo um ambiente de aprendizagem mais din&acirc;mico e atraente do que o da sala de aula, os planet&aacute;rios t&ecirc;m sido utilizados predominantemente apenas como elemento de divers&atilde;o (Barrio, 2010). Tanto que a ida ao Planet&aacute;rio, independentemente do
planejamento did&aacute;tico dos professores &eacute; freq&uuml;entemente referida como &ldquo;visita&rdquo; ao Planet&aacute;rio. Esse termo, que geralmente &eacute; usado tamb&eacute;m pelos planetaristas, refor&ccedil;a o aspecto l&uacute;dico em detrimento do planejamento escolar. Quando realizada uma &uacute;nica vez durante o per&iacute;odo em que o professor aborda conte&uacute;dos de astronomia em classe, em geral, a ida ao Planet&aacute;rio &eacute; motivadora e l&uacute;dica, principalmente porque foge da rotina cotidiana da sala de aula. Entretanto, via de regra, n&atilde;o h&aacute; um planejamento pr&eacute;vio envolvendo o professor e a equipe do espa&ccedil;o extraescolar para qualificar pedagogicamente a visita. O Planet&aacute;rio pode ser explorado no in&iacute;cio da abordagem de conte&uacute;dos de astronomia em sala de aula, como um elemento motivador e, principalmente, como organizador pr&eacute;vio. Idealmente, uma visita posterior poderia expandir as fronteiras do conhecimento abordado em sala de aula, provocar novas discuss&otilde;es e interesses pelo tema e despertar voca&ccedil;&otilde;es cient&iacute;ficas.
 
</p>
								<p> Os planet&aacute;rios oferecem, al&eacute;m das sess&otilde;es, outras atividades de divulga&ccedil;&atilde;o cient&iacute;fica como observa&ccedil;&atilde;o telesc&oacute;pica, palestras, oficinas, cursos e exposi&ccedil;&otilde;es.
 
</p>
								<p> A observa&ccedil;&atilde;o telesc&oacute;pica &eacute; uma das atividades que mais desperta interesse do p&uacute;bico. Um pequeno telesc&oacute;pio, mesmo num c&eacute;u metropolitano, permite a observa&ccedil;&atilde;o das crateras lunares, dos sat&eacute;lites de J&uacute;piter, dos an&eacute;is de Saturno, al&eacute;m de v&aacute;rios outros astros. Em alguns casos basta a olho nu, identificar estrelas, planetas, constela&ccedil;&otilde;es sat&eacute;lites artificiais. Durante a observa&ccedil;&atilde;o a intera&ccedil;&atilde;o com o p&uacute;blico &eacute; muito grande.
 
</p>
								<p> Para algumas pessoas as sess&otilde;es de Planet&aacute;rio n&atilde;o s&atilde;o suficientes para saciar seu interesse e sua curiosidade. Por isso, os planet&aacute;rios oferecem cursos de inicia&ccedil;&atilde;o cient&iacute;fica e oficinas, atividades estas


caracterizadas pela informalidade e interatividade com o p&uacute;blico. Novamente aqui o projetor de estrelas &eacute; tamb&eacute;m a estrela principal. Os cursos que mais atraem tratam da identifica&ccedil;&atilde;o das estrelas e constela&ccedil;&otilde;es, sistema solar e cosmologia
 
Alguns planet&aacute;rios reservam um espa&ccedil;o para exposi&ccedil;&otilde;es. Pain&eacute;is fotogr&aacute;ficos com legendas curtas e maquetes n&atilde;o s&oacute; divulgam como tamb&eacute;m entret&ecirc;m o p&uacute;blico enquanto aguardam a sess&atilde;o.
 
</p>
								<p> Conclus&otilde;es.
</p>
								<p> O Brasil &eacute; um pa&iacute;s com dimens&otilde;es quase continentais, habitado por um povo que exibe grande diversidade &eacute;tnica e cultural e que se distribui geograficamente de forma n&atilde;o uniforme no territ&oacute;rio nacional. As regi&otilde;es sul e sudeste s&atilde;o as de maior densidade demogr&aacute;fica, enquanto as regi&otilde;es centro- oeste e norte apresentam densidade muito inferior.
 
</p>
								<p> O mapa da Figura 5 mostra a distribui&ccedil;&atilde;o geogr&aacute;fica dos planet&aacute;rios em todo o pa&iacute;s.
 Como se pode observar, a regi&atilde;o mais populosa, a sudeste, concentra o maior n&uacute;mero de planet&aacute;rios. J&aacute; as regi&otilde;es norte e centro-oeste est&atilde;o praticamente desprovidas deste fant&aacute;stico recurso. O mesmo acontece em algumas capitais e cidades populosas do pa&iacute;s. Particularmente quanto &agrave; interioriza&ccedil;&atilde;o dos planet&aacute;rios, se analisados os projetos em curso, n&atilde;o h&aacute; perspectiva de mudan&ccedil;a desse quadro. Conv&eacute;m ressaltar que, dada &agrave; concentra&ccedil;&atilde;o de planet&aacute;rios em algumas cidades ou estados, n&atilde;o foi poss&iacute;vel representar, com precis&atilde;o, a localiza&ccedil;&atilde;o deles no mapa.
   
 	
 </p>
								<p> Distribui&ccedil;&atilde;o dos planet&aacute;rios pelo Brasil.
</p>
								<p> Para criar novos planet&aacute;rios s&atilde;o necess&aacute;rios o engajamento da sociedade local e o real interesse da institui&ccedil;&atilde;o a que o planet&aacute;rio ficar&aacute; vinculado, pois o mesmo dever&aacute; permanecer em funcionamento independentemente das altera&ccedil;&otilde;es nas gest&otilde;es pol&iacute;ticas da institui&ccedil;&atilde;o. Al&eacute;m dos equipamentos serem caros, h&aacute; necessidade de profissionais qualificados que n&atilde;o podem ficar a merc&ecirc; de interesses que ponham em risco a continuidade do atendimento.


</p>
								<p> T&atilde;o importante como a instala&ccedil;&atilde;o de novos planet&aacute;rios brasileiros &eacute; a atualiza&ccedil;&atilde;o tecnol&oacute;gica dos pr&eacute;- existentes. Alguns est&atilde;o em opera&ccedil;&atilde;o h&aacute; d&eacute;cadas e, provavelmente em poucos anos, ficar&atilde;o totalmente inoperantes devido ao desgaste de componentes cr&iacute;ticos, n&atilde;o mais comercializados.</p>
								<p> &nbsp;Ademais &eacute; preciso melhorar a capacita&ccedil;&atilde;o dos planetaristas e criar mecanismos de incentivo &agrave; sua perman&ecirc;ncia. N&atilde;o h&aacute; ainda um curso para capacita&ccedil;&atilde;o de planetarista; em geral, se aprende no dia a dia com algu&eacute;m mais experiente.
 
</p>
								<p> &Eacute; fundamental que haja um curso, mesmo que parcialmente n&atilde;o presencial, para capacitar os futuros  planetaristas ou atualizar a forma&ccedil;&atilde;o dos j&aacute; existentes.
 
</p>
								<p> &Eacute; por iniciativa dos professores que os estudantes frequentam o Planet&aacute;rio e, &eacute; por meio deles que os conceitos astron&ocirc;micos podem ser incorporados &agrave; estrutura cognitiva dos alunos de forma mais clara e correta. Oferecer cursos de capacita&ccedil;&atilde;o em astronomia para professores e estimular atividades pr&eacute;vias e posteriores &agrave; visita podem favorecer a aprendizagem significativa e despertar o interesse dos estudantes para a &aacute;rea cient&iacute;fica. Conscientizar os professores para que tratem a ida ao Planet&aacute;rio n&atilde;o como uma visita, mas sim como uma atividade complementar da sala de aula inserida em seu planejamento did&aacute;tico, &eacute; uma meta a ser perseguida. O n&uacute;mero expressivo do p&uacute;blico que os planet&aacute;rios brasileiros recebem anualmente &eacute; apenas um dos indicadores que devem ser considerados em um processo de avalia&ccedil;&atilde;o do sucesso dos mesmos. Para avaliar se os objetivos primordiais dos planet&aacute;rios &mdash; ensinar, divulgar e encantar &mdash; s&atilde;o atingidos, s&atilde;o necess&aacute;rios mecanismos e estrat&eacute;gias embasados em pesquisas, mas ainda s&atilde;o poucos os trabalhos nessa &aacute;rea: Bishop, 1979; Riordan, 1991; Barrio, 2005 e outros.Nos dias atuais, em que a educa&ccedil;&atilde;o nacional demonstra sua fragilidade nas avalia&ccedil;&otilde;es realizadas pela Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e o Desenvolvimento Econ&ocirc;mico (OCDE) e pelo &Iacute;ndice de Desenvolvimento Humano (IDH), &eacute; preciso que a comunidade acad&ecirc;mica se mobilize para alterar nossa realidade educacional. Considerando que v&aacute;rios planet&aacute;rios brasileiros est&atilde;o vinculados &agrave;s universidades, esperar-se-ia que muitos trabalhos de conclus&atilde;o de curso, especialmente os de licenciatura, fossem desenvolvidos nesses planet&aacute;rios. O mesmo deveria acontecer com os programas de mestrado, principalmente os de car&aacute;ter profissional. Como apontado por Barrio (2010), algumas iniciativas de pesquisas em planet&aacute;rios, ainda que de forma t&iacute;mida, passaram a se desenvolver em alguns poucos planet&aacute;rios brasileiros.
 
</p>
								<p> Neste in&iacute;cio de s&eacute;culo um grande desafio operacional se imp&otilde;e para o sistema educacional brasileiro &mdash; o da inclus&atilde;o. O primeiro par&aacute;grafo do Artigo XXVII da Declara&ccedil;&atilde;o dos Direitos Humanos, em 1948,
estabelece que &ldquo;Todo ser humano tem o direito de participar livremente da vida cultural da comunidade, de fruir das artes e de participar no progresso cient&iacute;fico e de
 
seus benef&iacute;cios&rdquo; (ONU, 1948). Espa&ccedil;os de educa&ccedil;&atilde;o n&atilde;o formal e informal est&atilde;o em processo de adequa&ccedil;&atilde;o da infraestrutura f&iacute;sica e de propostas pedag&oacute;gicas para atendimento aos portadores de necessidades especiais, como exemplificado nos trabalhos de Ortiz-Gil et al.
 
(2009), Dominici et al.(2008) e Zanatta et al.
 
(2011). No question&aacute;rio para levantamento de dados enviado aos planet&aacute;rios foram inclu&iacute;das quest&otilde;es sobre acessibilidade e as respostas demonstraram que, no que diz respeito &agrave;s sess&otilde;es para esse p&uacute;blico especial, os avan&ccedil;os ainda s&atilde;o incipientes.
 
</p>
								<p> A divulga&ccedil;&atilde;o e populariza&ccedil;&atilde;o da ci&ecirc;ncia s&atilde;o um compromisso social e pol&iacute;tico importante tendo em vista, principalmente, o grande avan&ccedil;o cient&iacute;fico e tecnol&oacute;gico dos &uacute;ltimos anos. &Eacute; fascinante poder viver este per&iacute;odo da hist&oacute;ria humana de incessante busca e aprimoramento de conhecimentos e de descobertas de novos corpos celestes e novos fen&ocirc;menos. J&aacute; s&atilde;o tantos os planetas detectados fora do


nosso sistema solar, orbitando outras estrelas que, num futuro n&atilde;o muito long&iacute;nquo, talvez o ser humano venha a descobrir que existem outros planetas como a Terra, orbitando estrelas como o nosso Sol e, quem sabe, que tamb&eacute;m n&atilde;o estamos s&oacute;s no Universo. E, em linguagem cient&iacute;fica apurada e adequada, os planet&aacute;rios contar&atilde;o essa hist&oacute;ria para todos!
 
</p>
								<p> Autores:
 
</p>
								<p> Maria Helena Steffani
(Planet&aacute;rio Prof. Jos&eacute; Baptista Pereira, Porto Alegre)
Fernando Vieira
(Funda&ccedil;&atilde;o Planet&aacute;rio da Cidade do Rio de Janeiro)

 
Conceitos de Astronomia Roberto Boczko selo: Blucher | 1998 - 1&ordf; edi&ccedil;&atilde;o
Paisagens C&oacute;smicas: da Terra ao Big Bang - Elysandra F. Cypriano e Augusto Damineli (orgs) (2018)
Astronomia e Astrof&iacute;sica, Kepler, S. O., e Saraiva, M. F., Ed. Livraria da F&iacute;sica, 2004 Astronomy Today, Chaisson / McMillan, Simon &amp; Schuster, 3rd ed. 1999
Fasc&iacute;nio do Universo &ndash; Augusto Damineli e Jo&atilde;o Steiner (orgs.) (2010)
</p>
								<p> * Milton Barros - Planet&aacute;rio StarDust &ndash; S&atilde;o Bernardo do Campo &ndash; Cidade da Crian&ccedil;a</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <footer class="footer text-faded text-center py-5">
            <div class="container"><p class="m-0 small">Copyright &copy; Milton 
				P.B. 2023</p></div>
        </footer>
        <!-- Bootstrap core JS-->
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"></script>
        <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
    </body>
</html>