<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
        <meta name="description" content="" />
        <meta name="author" content="" />
        <title>Artemis Projeto Quadros</title>
        <link rel="icon" type="image/x-icon" href="assets/favicon.ico" />
        <!-- Google fonts-->
        <link href="https://fonts.googleapis.com/css?family=Raleway:100,100i,200,200i,300,300i,400,400i,500,500i,600,600i,700,700i,800,800i,900,900i" rel="stylesheet" />
        <link href="https://fonts.googleapis.com/css?family=Lora:400,400i,700,700i" rel="stylesheet" />
        <!-- Core theme CSS (includes Bootstrap)-->
        <link href="css/styles.css" rel="stylesheet" />
    </head>
    <body>
        <header>
            <h1 class="site-heading text-center text-faded d-none d-lg-block">
                <span class="site-heading-upper text-primary mb-3">clube de astronomia artemis</span> <span class="site-heading-lower">
				AGOSTO &quot;M&Ecirc;S DA ASTRONOMIA&quot;.</span></h1>
        </header>
        <!-- Navigation-->
        <nav class="navbar navbar-expand-lg navbar-dark py-lg-4" id="mainNav">
            <div class="container">
                <a class="navbar-brand text-uppercase fw-bold d-lg-none" href="index.html">
				menu</a>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation"><span class="navbar-toggler-icon"></span></button>
                <div class="collapse navbar-collapse" id="navbarSupportedContent">
                    <ul class="navbar-nav mx-auto">
                    <ul class="navbar-nav mx-auto">
                         <li class="nav-item px-lg-4">
							<p align="center"><a class="nav-link text-uppercase" href="index.html">
							<font size="1">Home</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="about.html">
						<font size="1">Sobre</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="products.html">
						<font size="1">O que fazemos</font></a></li>
                        <li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="store.html">
						<font size="1">Projeto</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="adquirax.html">
						<font size="1" color="#FFC107">Adquira o seu agora!</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="parceiros.html">
						<font size="1">Parceiros</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center"><a class="nav-link text-uppercase" href="planetario.html">
						<font size="1">planet&aacute;rio</font></a></li>
						<li class="nav-item px-lg-4">
						<p align="center">
						<a class="nav-link text-uppercase" href="efemerides2025.html">
						<font size="1">EFEM&Eacute;RIDES 2025</font></a></li>
						<li class="nav-item px-lg-3">
						<p align="center">
						<span style="font-weight: 700"> 
						<a class="nav-link text-uppercase" href="foguete.html">
						<font color="#FF00FF" size="1">LAN&Ccedil;AMENTO de foguetes</font></a></span></li>


                    </ul>


                    </ul>
                </div>
            </div>
        </nav>
        <section class="page-section clearfix">
            <div class="container">
                <div class="intro">
                    <img class="intro-img img-fluid mb-3 mb-lg-0 rounded" src="assets/img/stelarium2.jpg" alt="..." />
                    <div class="intro-text left-0 text-center bg-faded p-5 rounded">
                        <h2 class="section-heading mb-4">
                            <span class="section-heading-upper">ASTRONOMIA NA 
							PR&Aacute;TICA </span>
                        </h2>
						<h2 class="section-heading mb-4">
                            <span class="section-heading-lower">Fique atento e acompanhe nossas observa&ccedil;&otilde;es astron&ocirc;micas &ldquo;ao vivo&rdquo; no terra&ccedil;o do Shopping Pra&ccedil;a da Mo&ccedil;a!</span>
                        </h2>
<p class="mb-3">
							<font color="#842029"><b>Os eventos astron&ocirc;micos de 2024 ser&atilde;o muito interessantes para os apreciadores de conjun&ccedil;&otilde;es planet&aacute;rias, chuvas de meteoros, eclipses e Planetas.
							</b></font>                        <div class="intro-button mx-auto">
							<a class="btn btn-primary btn-xl" href="#!">
							<font color="#842029">Venha observar conosco!</font></a></div>
                    </div>
                </div>
            </div>
        </section>
        <section class="page-section cta">
            <div class="container">
                <div class="row">
                    <div class="col-xl-9 mx-auto">
                        <div class="cta-inner bg-faded text-center rounded">
                            <h2 class="section-heading mb-4">
                                <font color="#800000" size="6"><b>&nbsp;&quot;Dia da Astronomia nas Escolas&quot;</b></font></h2>
							<p class="section-heading mb-4">
                                <font size="2">&quot;UM PLANET&Aacute;RIO EM DIADEMA&quot; VENHA ASSISTIR A UMA SESS&Atilde;O GRATUITAMENTE NO SHOPPING PRA&Ccedil;A DA MO&Ccedil;A!</font></p>
							<h2 class="section-heading mb-4">
                                <span class="section-heading-upper">Observe o c&eacute;u e viva uma experi&ecirc;ncia gratificante! </span>
								&nbsp;</h2>
							<p class="section-heading mb-4">
                                <img border="0" src="assets/img/cabecalho1.jpg" width="811" height="95"></p>
							<p class="section-heading mb-4" align="center">
                                Apoio: </p>
							<p class="section-heading mb-4">
							<img border="0" src="assets/img/logostods.jpg" width="814" height="193"></p>
							<p class="mb-0" style="text-align: left !important">
							<b>Clube de Astronomia Artemis/Escola PEI Antonieta Borges Alves
 R. Araguaia, 365 - Concei&ccedil;&atilde;o, Diadema - SP, 09990-290 -  (11) 4056-6382 </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<font color="#842029">
							<b>As estrelas do ABCD v&atilde;o brilhar mais forte! 
Participem do M&ecirc;s da Astronomia (Agosto) - Uni&atilde;o Astron&ocirc;mica Internacional. </b>
							</font></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>&quot;Dia da Astronomia nas Escolas&quot;, criada em 2019 por Paulo Bretones e apresentada &agrave; Uni&atilde;o Astron&ocirc;mica Internacional para ser inserida nas atividades globais de divulga&ccedil;&atilde;o da Astronomia. Com o seu falecimento em agosto de 2023, sua ideia &eacute; transformada numa justa lembran&ccedil;a e reconhecimento, estimulando anualmente atividades ligadas &agrave; Astronomia nas escolas durante o m&ecirc;s de agosto. </b></p>
							<p class="mb-0" style="text-align: left !important">
							<b>Fa&ccedil;a a sua inscri&ccedil;&atilde;o para o m&ecirc;s da astronomia e venha aprender e se divertir com conosco! </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<font color="#198754"><b><font size="4">Dias 17 e 18 de Agosto.</font></b>
							</font></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#842029">O que teremos nesses dias?
							</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#842029">Palestras sobre temas astron&ocirc;micos;
							</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#842029">Telesc&oacute;pios para observa&ccedil;&atilde;o astron&ocirc;mica;
							</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#842029">*Objetos principais a serem observados nesses dias: Lua e Saturno;</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#842029">&nbsp;Sess&otilde;es do Planet&aacute;rio M&oacute;vel;
							</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#842029">Material explicativo.</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Todas as escolas podem participar. Inscreva a sua escola e venha aprender conosco! </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<font color="#842029"><b>Fa&ccedil;a sua inscri&ccedil;&atilde;o 
							pelo QR code:</b></font></p>
							<p class="mb-0" style="text-align: left !important">
							<img border="0" src="assets/img/qrcodemes.png" width="198" height="199"></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>OBJETIVOS:</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Fomentar o interesse dos jovens pela Astronomia e pela Astron&aacute;utica e ci&ecirc;ncias afins, promover a difus&atilde;o dos conhecimentos b&aacute;sicos de uma forma l&uacute;dica e cooperativa, mobilizando num mutir&atilde;o nacional, al&eacute;m dos pr&oacute;prios alunos, seus professores, coordenadores pedag&oacute;gicos, diretores, pais e escolas, planet&aacute;rios, observat&oacute;rios municipais e particulares, espa&ccedil;os, centros e museus de ci&ecirc;ncia, associa&ccedil;&otilde;es e clubes de Astronomia, astr&ocirc;nomos profissionais e amadores, e institui&ccedil;&otilde;es voltadas &agrave;s atividades aeroespaciais. </b></p>
							<p class="mb-0" style="text-align: left !important">
							<b>O ensino de astronomia praticado em sala de aula nas disciplinas de geografia, ci&ecirc;ncias e f&iacute;sica, atualmente fica muito na parte te&oacute;rica, isso desestimula os alunos a descobrir e desbravar novas possibilidades pr&aacute;ticas de vivenciar um assunto t&atilde;o instigador. Hoje, &eacute; necess&aacute;rio rever o ensino das Ci&ecirc;ncias e torn&aacute;-la mais pr&oacute;xima da realidade dos estudantes, ensinando &ldquo;mais do que conceitos pontuais&rdquo;, oportunizando os estudantes &ldquo;a pensar criticamente o mundo e a construir uma vis&atilde;o de mundo&rdquo;. Para isso, espera-se que os alunos tenham participa&ccedil;&atilde;o ativa nas atividades, debatendo temas atuais que forem de interesse individual e coletivo, buscando explica&ccedil;&otilde;es e estabelecendo rela&ccedil;&otilde;es entre o tema estudado e seu cotidiano, contribuindo para o alcance de sua autonomia e permitindo &agrave; professor acompanhar as aprendizagens dos estudantes. </b></p>
							<p class="mb-0" style="text-align: left !important">
														&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
														<b>
														<font color="#6E502A">Como coordenador do Planet&aacute;rio de S&atilde;o Bernardo Campo, pude perceber o qu&atilde;o importante &eacute; o conhecimento cient&iacute;fico transmitido de forma did&aacute;tica a uma crian&ccedil;a, por&eacute;m, nem todas tem acesso a este tipo de tecnologia. Assim tomamos a iniciativa de colocar este projeto em pr&aacute;tica, sabemos que o cidad&atilde;o n&atilde;o pode viver esperando pelo poder p&uacute;blico para que sua cidade tenha melhorias significativas na &aacute;rea educacional e desenvolvimento cient&iacute;fico, entendemos que estas responsabilidades tamb&eacute;m podem partir dos cidad&atilde;os, empres&aacute;rios e institui&ccedil;&otilde;es educacionais colaborando com seus conhecimentos, espa&ccedil;os ou custeando equipamentos fundamentais para o bom desenvolvimento do projeto junto &agrave;s escolas do munic&iacute;pio.</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>A Astronomia, supostamente, possuiria a caracter&iacute;stica de despertar v&aacute;rios tipos de sentimentos, junto a diferentes grupos sociais, tais como curiosidade, interesse, fascina&ccedil;&atilde;o, encantamento, e esta caracter&iacute;stica poderiam ser aproveitados no processo de ensino e aprendizagem de temas e conte&uacute;dos ligados a ela.
</b></p>
							<p class="mb-0" style="text-align: left !important">
							<b>Sua Relev&acirc;ncia s&oacute;cio-hist&oacute;rico-cultural teria uma significativa relev&acirc;ncia pois, ao longo da hist&oacute;ria humana, o seu desenvolvimento teria proporcionado diversas contribui&ccedil;&otilde;es para a evolu&ccedil;&atilde;o de civiliza&ccedil;&otilde;es, tais como possibilidade de registro e organiza&ccedil;&atilde;o do tempo, aprimoramento nas t&eacute;cnicas de plantio e ca&ccedil;a, orienta&ccedil;&atilde;o necess&aacute;ria para grandes locomo&ccedil;&otilde;es, dentre outras.
</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>O estudo e a aprendizado de conhecimentos da Astronomia poderia promover amplia&ccedil;&atilde;o de vis&atilde;o de mundo, questionamentos e reflex&otilde;es, o que tamb&eacute;m poderia acarretar numa maior conscientiza&ccedil;&atilde;o a respeito de temas como cidadania, preserva&ccedil;&atilde;o ambiental e sustentabilidade.
</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Ela tem a caracter&iacute;stica de facilmente se relacionar com outras &aacute;reas do conhecimento humano, o que constituiria um grande potencial educativo. As disciplinas de F&iacute;sica e Matem&aacute;tica t&ecirc;m se tornando cr&iacute;ticas devido &agrave; dificuldade da maioria dos alunos na &aacute;rea de exatas, nesta eletiva ira abordar de forma din&acirc;mica e interdisciplinar, em que o professor ir&aacute; mostrar v&aacute;rias aplica&ccedil;&otilde;es da Matem&aacute;tica e da F&iacute;sica na Astronomia
</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>JUSTIFICATIVA: A eletiva se refere a uma proposta de ensino desenvolvida para o Ensino fundamental, que trata conceitos de Geografia e Ci&ecirc;ncias a partir do tema Astronomia. O planejamento das atividades de ensino visa propor uma reflex&atilde;o sobre a Astronomia e, sua import&acirc;ncia no ensino de geografia, F&iacute;sica, Matem&aacute;tica e Hist&oacute;ria e na contextualiza&ccedil;&atilde;o do tema a partir das viv&ecirc;ncias e dos interesses dos estudantes. O grande benef&iacute;cio trazido pela Eletiva para a escola &eacute; a aprendizagem, pois procurarmos sanar a defasagem no ensino de orienta&ccedil;&atilde;o geografia, c&aacute;lculo e ci&ecirc;ncias. A ideia e unir essas tr&ecirc;s disciplinas e fazer o aluno assimilar os conceitos aprendidos em sala de aula de maneira mais l&uacute;dica dando sentido pratico a esses c&aacute;lculos e mostrando como funcionam algumas profiss&otilde;es e assim contribuindo para o Projeto de vida. &Eacute; preciso que o aluno use seu conhecimento, aplique-o e crie rela&ccedil;&otilde;es sobre o que estudou, al&eacute;m de desenvolver habilidades de trabalho em grupo e a Ideia de descobrir como funcionam os fen&ocirc;menos astrof&iacute;sicos ao seu redor e a influ&ecirc;ncia dos astros na vida terrestre.
</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>OBJETIVO: O objetivo &eacute; apresentar de maneira qualitativa os quadros da astronomia moderna, enfatizando os conceitos l&oacute;gicos que levaram a sociedade evoluir e saber mais sobre o Universo em que vivemos..


</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Inscri&ccedil;&atilde;o:
</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>As escola/alunos interessados podem se inscrever durante todo o m&ecirc;s de Julho e Agosto, por meio do &ldquo;ABA ARTEMIS&rdquo;.</b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>O evento contara com um Planet&aacute;rio M&oacute;vel para melhor aproveitamento das aulas de reconhecimento do c&eacute;u e orienta&ccedil;&atilde;o geogr&aacute;fica, Telesc&oacute;pio, aux&iacute;lio de professores e colabora&ccedil;&atilde;o de alunos que j&aacute; foram medalhistas na OBA. N&atilde;o fique fora dessa! </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Basta entrar em contato conosco ou preencher o cadastro online para se inscrever. </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Novidades deste ano incluem a utiliza&ccedil;&atilde;o de um planet&aacute;rio m&oacute;vel, Telesc&oacute;pio e o apoio de professores e alunos que j&aacute; participaram da OBA, al&eacute;m do apoio da UNIFESP Campus Diadema, Secretaria Municipal de Educa&ccedil;&atilde;o de Diadema e do Shopping Pra&ccedil;a da Mo&ccedil;a. </b></p>
							<p class="mb-0" style="text-align: left !important">
							<b>No Shopping Pra&ccedil;a da Mo&ccedil;a, realizaremos observa&ccedil;&otilde;es astron&ocirc;micas em seu terra&ccedil;o, proporcionando a oportunidade de descobrir os encantos do universo por meio de telesc&oacute;pios dispon&iacute;veis aos alunos e interessados. Na pra&ccedil;a da mo&ccedil;a teremos lan&ccedil;amento de foguetes a &aacute;gua. </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>
							<font size="5" color="#FF0000">Principais atra&ccedil;&otilde;es da noite: 
							Data 17/09/2024</font></b></p>
							<p class="mb-0" style="text-align: left !important">
							<img border="0" src="assets/img/lua.png" width="899" height="639"></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<img border="0" src="assets/img/saturno.png" width="898" height="666"></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<img border="0" src="assets/img/posicao.png" width="900" height="610"></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<img border="0" src="assets/img/14aulao.png" width="899" height="675"></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<img border="0" src="assets/img/6aulao.png" width="900" height="676"></p>
							<p class="mb-0" style="text-align: left !important">
							<b>Saiba mais sobre nosso projeto nas escolas e como voc&ecirc; pode fazer parte: </b></p>
							<p class="mb-0" style="text-align: left !important">
							<b><font color="#0000FF">
							<a href="http://www.astronomianaescola.elementfx.com">
							<font color="#000000">www.astronomianaescola.elementfx.com</font></a></font> </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: left !important">
							<b>Prof. Milton Pereira </b></p>
							<p class="mb-0" style="text-align: left !important">
							<b>Clube de Astronomia Artemis/Escola PEI Antonieta Borges Alves. </b></p>
							<p class="mb-0" style="text-align: left !important">
							&nbsp;</p>
							<p class="mb-0" style="text-align: center !important">
							Apoio:&nbsp;
							<img border="0" src="assets/img/logostods.jpg" width="770" height="182"></p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <footer class="footer text-faded text-center py-5">
            <div class="container"><p class="m-0 small">Copyright&nbsp; by
				<font face="Algerian">ARTEMIS</font>. 2023</p></div>
        </footer>
        <!-- Bootstrap core JS-->
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"></script>
        <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
    </body>
</html>
